nvm
brave-bin
etcher-bin
gitkraken
gnome-icon-theme
google-chrome
linux-wifi-hotspot
nerd-fonts-complete
nordvpn-bin
openvpn3
optimus-manager-qt
postman-bin
powerstat
python2
slack-desktop
steam-manjaro
stremio-beta
viber
visual-studio-code-bin
yay-git
zoom
authy
spotify
steam
